{
"products":[
{
"name":"El Carro",
"type":"Películas",
"feature_text":"Tras la negativa de Siervo de pagar una boleta para la rifa de un carro en el colegio de Paola, decide vendérsela a sus vecinos: los Guerrero, quienes poseen un carro clásico  Chevrolet Bel Air, pero en casi malas condiciones. Sorpresivamente, los Guerrero ganan un carro último modelo tras la posterior frustración de Siervo. Segundino Guerrero le propone a Siervo comprar el carro anterior a pesar del mal estado en que se encontraba. Siervo acepta y decide invertir el dinero de la fiesta de 15 años de Gloria en el carro más un préstamo dado por Florina. Al obtener el carro, su modus vivendi cambia para siempre y los Vélez reconocerán más tarde que no son los mismos, hasta que llega el día en que el viejo carro tendrá que ser vendido.",
"rate":"80",
"id":"4635",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/el_carro.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Captura",
"type":"Películas",
"feature_text":"Después de haber capturado a uno de los delincuentes más buscados del país, el capitán Adolfo Rudas, en espera de un ascenso, sufre un revés en sus aspiraciones y es trasladado a Puerto Príncipe con la misión de capturar al bandido Álvaro Salcedo, un hombre a quien el silencio y el miedo de la gente convirtieron en leyenda. ",
"rate":"74.2857",
"id":"4636",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/la_captura.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Te Busco",
"type":"Películas",
"feature_text":"Ambientada en los años 80, William es un niño que vive la mayor parte de su tiempo con su tío Gustavo, quien enamorado de Jazmín, una hermosa cantante decide armar una orquesta con varios amigos y hace participe y cómplice a William de sus inalcanzables sueños.\r\n",
"rate":"80",
"id":"4637",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/te_busco.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Esquina",
"type":"Películas",
"feature_text":"Miguel Cervantes y su amigo Fernando conforman el dúo de cómicos “Cosquillas y Carantoñas”. Miguel siempre se sintió el maestro y director del grupo. Las cosas empiezan a cambiar el día en que Don Adolfo Martínez “El Rey de la Comedia” le propone a Fernando que se vaya a trabajar con él. Miguel ante la posibilidad de quedar abandonado y solo¸ inicia una loca carrera para impedir la separación, cueste lo que cueste. ",
"rate":"40",
"id":"4638",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/la_esquina.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Muertos de Susto ",
"type":"Películas",
"feature_text":"Amparo, una misteriosa mujer llega a una pequeña y pobre funeraria con el cadáver de una bella joven, Lucía, ofreciendo una fuerte suma en dólares para que el cuerpo sea cremado con urgencia y sin trámites legales.\r\nLos dueños del sitio a pesar de tener enormes deudas, deciden rechazar la tentadora oferta económica creando de esto un desenlace de lujo que usted no se puede perder. ",
"rate":"77.1429",
"id":"4639",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/muertos.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Infraganti",
"type":"Películas",
"feature_text":"Un motel es el sitio en donde ocurren todo tipo de situaciones embarazosas gracias a un secuestro hecho por un hombre que busca a alguien, el problema es que no sabe cuál de todas esas personas con las que está encerrado es su objetivo.  ",
"rate":"80",
"id":"4640",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/infraganti.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Pena Máxima",
"type":"Películas",
"feature_text":"Mariano Concha, un empleado público, cree que la Selección Colombia tiene la posibilidad de llegar al Mundial enfrentándose al equipo Argentino, lo cual también se convierte en una inmensa obsesión y un acontecimiento que cambiará su vida.",
"rate":"60",
"id":"4641",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/pena_maxima.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Ni te cases, Ni te embarques",
"type":"Películas",
"feature_text":"Rubén es un hombre maduro que le tiene pánico al matrimonio, mientras que su novia Isa, por el contrario quiere casarse. Sus vidas se verán alteradas con la llegada de Marcia, una chica de 15 años que llega de París y que resulta ser la hija de Rubén. ",
"rate":"60",
"id":"4642",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/nite_cases.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Las Cartas del Gordo",
"type":"Películas",
"feature_text":"El Gordo y el flaco han sido amigos de toda la vida pero ésta los separa dándoles rumbos distintos. El gordo se dedica a su tradición familiar de peluquero y el flaco es un gran futbolista. Sin embargo, en una desagradable circunstancia cambiará el rumbo haciéndolos unir otra vez y solo la amistad incondicional del gordo arrancará al flaco de las garras de la autodestrucción.",
"rate":"73.3333",
"id":"4643",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/cartas_gordo.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"El Escritor de Telenovelas",
"type":"Películas",
"feature_text":"Escribir la telenovela con la peor audiencia, perder el trabajo o que su novia, una famosa actriz, lo engañe con su jefe, no es nada, porque para Gerardo Olarte, un prestigioso escritor, la vida le cambiará en un abrir y cerrar de ojos cuando la fantasía de sus telenovelas se convierta en la más real de sus pesadillas. ",
"rate":"84",
"id":"4644",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/escritor.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Mi abuelo, mi papá y yo",
"type":"Películas",
"feature_text":"Las historias sentimentales de tres generaciones de una misma familia: abuelo, padre y nieto, son una muestra de la emoción del primer amor, el amor matrimonial y el maduro, libre de ataduras. Juntos comparten al máximo sus alegrías y frustraciones.",
"rate":"60",
"id":"4706",
"category_id":"252",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/mi_abuelo_0.jpg",
"is_3g":"1",
"free":"0"
}
]
}