{
"products":[
{
"name":"Confidencial",
"type":"Series",
"feature_text":"Alejandra es víctima de los celos, el control y la desconfianza de su esposo, quien encuentra en la violencia la única solución a los problemas. ¿Hasta dónde será capaz de llegar este hombre con tal de evitar una supuesta infidelidad?",
"rate":"100",
"id":"1",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/confidencial_0.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Bruja",
"type":"Series",
"feature_text":"Conjuros, encantos y pociones formaban la estrategia de una mujer que logró convencer de su extraño poder a políticos reconocidos y a un importante jefe del narcotráfico colombiano. Una historia real de los años 80 escrita por Germán Castro Caicedo y llevada a la pantalla con la mejor producción. \r\n",
"rate":"85",
"id":"3",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/bruja.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Los Canarios",
"type":"Series",
"feature_text":"¿Se ha preguntado cómo es el día a día de un taxista? ‘Los canarios’ le mostrarán que este es un oficio para los que tienen vocación de cura en confesión y, sobre todo, para aquellos que sobreviven al mal humor de don Evaristo, el ventajoso patrón. \r\n",
"rate":"100",
"id":"5",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/canarios.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"El Cartel ",
"type":"Series",
"feature_text":"La ambición y el poder se apoderan de diez amigos dedicados al negocio de la droga, haciendo que la traición reine entre ellos. La carrera por conseguir sus más oscuros objetivos se convierte en una lucha diaria en su agitada y tormentosa vida. \r\n",
"rate":"100",
"id":"6",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/cartel.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"El Cartel II, La Guerra Total",
"type":"Series",
"feature_text":"El narco Pepe Cadena es el hilo conductor de una historia llena de sangre y adrenalina. En ella cuenta cómo logró salir de la cárcel en Nueva York, cómo se convirtió en informante y de qué manera logró huir a Colombia para esconderse entre los suyos. \r\n",
"rate":"82",
"id":"7",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/cartel_2.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Criminal",
"type":"Series",
"feature_text":"Cuando a un hombre bueno y noble le asesinan a su padre, el odio se apodera de sus acciones, convirtiéndolo en un ser vengativo que no descansará hasta saciar su dolor.\r\n",
"rate":"100",
"id":"8",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/criminal.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Infiltrados",
"type":"Series",
"feature_text":"Los integrantes del Grupo de Inteligencia Conjunta (GIC) demostrarán una y otra vez, que cuentan con las capacidades y la suspicacia necesarias para suplantar a todo tipo de personajes hasta resolver los casos más peligrosos e increíbles de delincuencia y violencia que se viven en Colombia.\r\n",
"rate":"90",
"id":"14",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/infiltrados.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"El Laberinto",
"type":"Series",
"feature_text":"Quince años después, las tormentas del pasado reviven en la vida de Carlos Alberto Buendía. El error fue creer que los problemas habían desaparecido cuando ahora él es el presidente y su mujer es la que sufre por las amenazas en contra de la tranquilidad de su familia. \r\n",
"rate":"100",
"id":"19",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/laberinto.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"La Mujer del Presidente",
"type":"Series",
"feature_text":"El día que Carlos Alberto Buendía se deja seducir por la mujer del presidente de su empresa, ella cae muerta sin razón aparente. A él lo acusan de haberla asesinado y para demostrar su inocencia tendrá que hacer lo inimaginable. ",
"rate":"100",
"id":"22",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/mujer_presidente.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Las Muñecas de la Mafia",
"type":"Series",
"feature_text":"Dinero, tráfico y silicona son las palabras clave de esta entretenida y cruda historia en donde las protagonistas son cinco mujeres que tienen que vivir una carrera por ser la más bella, la oficial, la mujer del ‘patrón’, el mismo que les dará su amor enchapado en oro. \r\n",
"rate":"100",
"id":"23",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/munecas.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"La Saga, Negocio de Familia",
"type":"Series",
"feature_text":"“Ninguno de los Manrique morirá de viejo”, fue la maldición que botó sobre su familia Tomás, un burgués de cuna que decidió tomar el fácil pero escabroso camino del robo, transmitiendo así por generaciones un sucio negocio de familia.\r\n",
"rate":"100",
"id":"28",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/saga.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Sin Tetas No Hay Paraíso",
"type":"Series",
"feature_text":"Unos senos grandes son la puerta de entrada a un mundo de lujos y extravagancias. Conozca la historia de Catalina, una joven que cegada por su ambición y las malas influencias llegará a un paraíso al que jamás desearía haber entrado.\r\n",
"rate":"80",
"id":"32",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/sin_tetas.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Tierra de Cantores",
"type":"Series",
"feature_text":"La historia del vallenato, contada a través de la  leyenda del acordeón, está marcada por la sangre y pasión de hombres que pisaron tierras invadidas de melodías. Sea testigo de cómo la tradición de una cultura musical pasa generación tras generación. \r\n",
"rate":"0",
"id":"34",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/tierra.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"El Ventilador",
"type":"Series",
"feature_text":"Narcotráfico y política viven un idilio secreto, pero dos periodistas osados harán hasta lo imposible por sacar a la luz pública los hechos que  todos desconocen. \r\n",
"rate":"100",
"id":"36",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/ventilador.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Escobar, el patrón del mal",
"type":"Series",
"feature_text":"La intimidad delincuencial del personaje que marco la historia de los colombianos en los años 80, es hoy protagonista de esta serie que retrata toda una época de terror. Conozca los detalles de un mundo de lápidas, narcotráfico y poder, que hicieron de Pablo Escobar uno de los hombres más ricos y temidos del mundo. ",
"rate":"97",
"id":"38",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/escobar.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"La Promesa",
"type":"Series",
"feature_text":"Creer en falsas promesas para cumplir sueños rotos, es la triste realidad que viven las mujeres de esta historia. Conozca el oscuro mundo de la trata de personas a través de las experiencias de Seleni, Ana y Frida, tres jóvenes que sin quererlo, terminan compartiendo el mismo destino.",
"rate":"96",
"id":"108",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/genpromesa.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"El Encantador",
"type":"Series",
"feature_text":"Esta es la historia de un hombre de origen humilde que llega a convertirse en el más grande estafador en la historia del país. Rolando Castaño es entrador, hábil con los negocios y encantador con las mujeres. Con su personalidad desparpajada, logra ganarse rápidamente la confianza de todos aquellos que se le cruzan por el camino. Pero, nadie sabe si su deseo desmedido por conseguir dinero, estatus e influencia tendrá algún día un límite.",
"rate":"90",
"id":"129",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/generalelencantador.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Pasión según nuestros días",
"type":"Series",
"feature_text":"Misteriosas señales están llegando a San Roque. Hablan de la llegada de un elegido que vendrá con un mensaje de Justicia y Paz; que será incómodo para quienes han establecido en esta región un imperio de abuso y violencia. Camilo Márquez nace y con él, el cumplimiento de una serie de profecías para liberar a su pueblo, misión que le ha sido demandada desde antes de su nacimiento.",
"rate":"0",
"id":"130",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/internalapasion1.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Selección",
"type":"Series",
"feature_text":"Cuatro hombres se vistieron de héroes cuando consiguieron lo que parecía imposible: el regreso a un mundial después de 30 años de ausencia, una Copa Libertadores de América, contratos para jugar en clubes europeos y, sobre todo, una identidad en nuestra manera de jugar. Una historia real del momento en que Colombia colonizó el fútbol en el mundo.",
"rate":"0",
"id":"198",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/generalseleccion_0.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Ronca de Oro ",
"type":"Series",
"feature_text":"En una época donde las mujeres tenían más deberes que derechos,  Helena Vargas dejó una huella como persona y como cantante y, con su voz de oro, demostró que la música popular no tiene edad, sexo, ni clase. ",
"rate":"85",
"id":"203",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/caratula_ronca_de_oro_general.jpg",
"is_3g":"0",
"free":"0"
},
{
"name":"Bazurto - Made in Cartagena",
"type":"Series",
"feature_text":"En medio de baile y la champeta, la poderosa banda de Harvey se dispone a robar el 'Santa Helena', tesoro precolombino encontrado en aguas del Caribe y propiedad del Banco Colombo-Español presidido por Vicente Domínguez de Alba. Al fracasar en dicho robo, Noriega decide infiltrar a su ahijada en la vida de Vicente, ignorando que algunas veces, el engaño y el amor pueden salirse de las manos.",
"rate":"0",
"id":"294",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/caratulabazurtogeneral.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"La Selección 2",
"type":"Series",
"feature_text":"En un periodo glorioso del fútbol colombiano, cinco jugadores se encargan de hacer historia por su estilo de juego y vida. Una serie que repasa esta época, con un toque de ficción por las agitadas vidas de cinco jugadores emblemáticos de la mejor Selección Colombia de todos los tiempos: el cerebral y malgeniado Pibe; el aguerrido y tímido Rincón; el genial y generoso Higuita; el habilidoso y siempre díscolo Tino; y el desordenado, pero demoledor Bombardero Valenciano.",
"rate":"0",
"id":"302",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/laseleccion2generalestreno.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Mentiras Perfectas",
"type":"Series",
"feature_text":"Dilemas morales, mujeres hermosas, pacientes peligrosos, y pasiones encontradas, serán los ingredientes de la historia de Cristóbal y Santiago, dos amigos que son socios en la medicina  y rivales en el amor. Disfruta esta serie dotada de un carácter provocador y audaz, nunca antes visto en la televisión colombiana.",
"rate":"0",
"id":"352",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/mentirasgeneral_0.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Fugitivos",
"type":"Series",
"feature_text":"Julián Duarte es un reconocido ingeniero civil, felizmente casado y con un hijo; es una persona que da todo por su familia. Un día, Camila, esposa de su gran amigo Ricardo Pradilla, lo cita a su casa para ponerlo al tanto de unos hechos terribles. Julián llega a la cita y entra a la casa en el preciso instante en que un sicario le quita la vida a la mujer. ",
"rate":"100",
"id":"402",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/caratula_general.jpg",
"is_3g":"1",
"free":"0"
},
{
"name":"Leche ",
"type":"Series",
"feature_text":"Una miniserie colombiana que se desarrolla en un ambiente rural, y cuya trama se desarrolla en una finca lechera, de ahí su nombre. En este escenario se desarrolla una historia de amor que conmoverá los corazones de los colombianos.",
"rate":"0",
"id":"427",
"category_id":"274",
"image_url":"http:\/\/www.caracolplay.com\/sites\/default\/files\/styles\/256x386\/public\/producciones\/leche_internaok.jpg",
"is_3g":"1",
"free":"0"
}
]
}